@extends('front.layouts.layout')
@section('meta-title', 'Везувий Легенда - отопительные и банные печи Везувий, грили, мангалы и барбекю. Официальный сайт представителя Везувий в Москве')
@section('meta-description', 'Печи для бани, отопительные печи для дома и дачи, садовые и уличные печи -очаги: гриль, мангалы и барбекю. Каталог товаров Везувий в Москве')
@section('meta-keywords', 'печи, камины, дымоходы, банные, бани, чугунные, дровяные, литье, для печей, купить, цена, офоициальный, сайт, везувий')

@section('h1', 'Официальный сайт представителя Везувий в Москве')

@section('content')
 <h3>Главная страница</h3>

@endsection



